<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>나만의 맞춤 피자 Free</title>

    <!-- font 영역 -->
    <link rel="stylesheet" href="../font/font.css">
    <!-- style 영역 -->
    <link rel="stylesheet" href="../style/common.css">
    <link rel="stylesheet" href="../style/sub.css">
    <link rel="stylesheet" href="../style/layout.css">
    <link rel="stylesheet" href="../style/etc.css">
    <!-- icon영역 -->
    <link
        href="https://fonts.googleapis.com/css?family=Material+Icons|Material+Icons+Outlined|Material+Icons+Two+Tone|Material+Icons+Round|Material+Icons+Sharp"
        rel="stylesheet">
    <!-- js 라이브러리 영역 -->
    <script src="../js/jquery-3.6.0.js"></script>
    <script src="../js/includeHTML.js"></script>
    
    
    

</head>
<body>
    <!-- header s -->
    <header id="header">
        <%@ include file="../common/header.jsp" %>
    </header>
    <!-- header e -->

<!-- content s -->
<div id="container">
    <section id="content">
       
       
        <div class="sub-type faq">
            <div class="inner-box">
                <div class="page-title-wrap">
                    <h2 class="page-title">FAQ</h2>
                    <div class="depth-area">
                        <ol>
                            <li><a href="/FreeP/index.html">홈</a></li>
                            <li><strong>FAQ</strong></li>
                    </ol>
                </div>

                <article class="menu-list-area faq-area">
                    <div class="menu-nav-wrap">
                        <div class="menu-nav">
                            <ul>
                            </ul>
                        </div>
                    </div>

                    <div class="title-wrap-center">
                        <h3 class="title-type">
                            자주하는 질문
                        </h3>
                        <p>프리피 서비스 이용에 대한 궁금증을 바로 확인하실 수 있습니다</p>
                    </div>


                    <div class="tab-content active" id="faq">
                        <form id="searchForm" name="searchForm" method="get" action="/bbs/faqList"
                            accept-charset="utf-8">
                            <input type="hidden" id="view_gubun" name="view_gubun" value="W">
                            <input type="hidden" id="pageNo" name="pageNo" value="1">
                            <input type="hidden" id="view_gubun" name="view_gubun" value="W">
                            <input type="hidden" id="bbs_cd" name="bbs_cd" value="top">



                            <div class="tab-type4 btn_tab_faq">
                                <ul class="tab-type4 col3">
                                    <li class="active"><a href="#1" onclick="callFunction(this, 1);">피자 주문하기</a></li>
                                    <li><a href="#2" onclick="callFunction(this, 2);">주문확인</a></li>
                                    <li><a href="#3" onclick="callFunction(this, 3);">포장 주문</a></li>
                                    <li><a href="#4" onclick="callFunction(this, 4);">할인/쿠폰</a></li>
                                    <li><a href="#5" onclick="callFunction(this, 5);">회원/로그인</a></li>
                                    <li><a href="#6" onclick="callFunction(this, 6);">기타</a></li>
                                </ul>
                            </div>
                            
                            
                            <div class="lst_faq_wrap">
                                <ul>
                                    <li class="">
                                        <dl id="active_262" class="classActive">
                                            <dt><a href="#none" >주문 한 메뉴를 변경하거나 취소해야 할 경우에는 어떻게 하나요?</a></dt>
                                            <dd>
                                                주문 접수 후 바로 피자 메이킹이 이루어져 주문 변경이나 취소가 어렵습니다.
                                                <br>주문변경이나 취소는 반드시 해당 매장으로 전화하셔야 가능하며, 해당매장 전화번호는 주문내역 페이지나, 매장 검색(https://Free P 주소)에서 가능합니다.
                                                <br>
                                                <br>매장에 전화하셔서 주문번호를 함께 말씀해 주시면 빠른 처리가 가능합니다.
                                                <br>미리 결제 하신 경우, 주문이 취소되면 최대 30분 이내에 자동으로 결제 취소 됩니다.
                                            </dd>
                                        </dl>
                                    </li>

                                    <li>
                                        <dl id="active_254" class="classActive">
                                            <dt><a href="#none" >전 매장 모두 제품 가격은 동일한가요?</a></dt>
                                            <dd>
                                                일반 매장의 경우 모두 동일 가격에 판매하고 있습니다.
                                            </dd>
                                        </dl>
                                    </li>
                                    
                                    <li>
                                        <dl id="active_251" class="classActive">
                                            <dt><a href="#none" >주문한 메뉴를 변경하고 싶을 때는 어떻게 하나요?</a></dt>
                                            <dd>
                                                미리결제를 하신 경우는 메뉴 변경이 불가능하여, 해당 매장에 전화하여 취소처리 하셔야 합니다.(결제취소 및 쿠폰 복구는 최대 30분 소요)
                                                <br>현장결제로 주문을 접수한 경우는 매장에 전화하여 메뉴 변경이 가능합니다.
                                            </dd>
                                        </dl>
                                    </li>

                                    <li>
                                        <dl id="active_249" class="classActive">
                                            <dt><a href="#none" >음료만 주문도 가능한가요?</a></dt>
                                            <dd>
                                                음료는 피자나 사이드디시와 함께 주문 시 Free P의 메뉴를 좀 더 맛있게 드실 수 있도록 제공하는 메뉴로, 음료만 단독 주문은 불가합니다.
                                            </dd>
                                        </dl>
                                    </li>

                                    <li>
                                        <dl id="active_247" class="classActive">
                                            <dt><a href="#none" >결제수단은 어떤 것들이 있나요?</a></dt>
                                            <dd>
                                                피자 결제수단은 미리결제(선결제)와 현장결제(피자 수령시 직접 결제)로 나누어집니다.
                                                <br>
                                                <br>그외, 신용카드, 휴대폰, 각종페이 등 다양한 결제수단을 제공하고 있습니다.
                                                <br>                                                        <br>
                                                <br>현장결제의 경우 신용카드 및 현금 중에 선택 가능합니다.
                                            </dd>
                                        </dl>
                                    </li>
                                
                                </ul>

                                <ul>
                                    <li class="">
                                        <dl id="active_262" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(262);">현금영수증 발급은 어떻게 할 수
                                                    있나요?</a></dt>
                                            <dd>
                                                E쿠폰, 도미노콘, M12 모바일 기프트권을 사용하거나 도미노페이 계좌이체로 결제한 온라인 주문은 현금영수증이 자동
                                                발급됩니다.
                                                <br>단, 지류상품권 사용 또는 현장현금결제 시에는 결제가 '완료'된 후 매장에서 수동으로 현금영수증 발급
                                                처리해드립니다.
                                                <br>
                                                <br>■ 현금영수증 발급받기
                                                <br>　- 주문시점: [주문/결제 페이지 &gt; 현금영수증] 란에서 신청하여 발급 가능
                                                <br>
                                                <br>■ 현금영수증 확인하기
                                                <br> - 경로 : [나의정보 &gt; 주문내역 &gt; 주문내역상세 &gt; 현금영수증 조회 클릭]
                                                <br>
                                                <br>■ 현금영수증 신청정보 관리하기
                                                <br> ※ 주문전 [나의정보 &gt; 정보수정 &gt; 현금영수증 관리]에서 '현금영수증 신청 정보' 입력이
                                                가능합니다.
                                                <br>
                                                <br>■ 기타사항
                                                <br>- 현금영수증 발행 대상이나 미신청한 경우에는 자진발급하여 발행처리해 드립니다.
                                                <br>- 자진발급분의 경우 현금영수증 식별번호가 010-0000-1234로 기재됩니다.
                                                <br>- 발행방법이 자진발급인 경우 국세청 사이트에서 자진발급분 사용자 등록을 하셔야만 소득공제 등 혜택을 받으실
                                                수 있습니다.
                                                <br>- 현금영수증 발행내역은 국세청 사이트(http://hometax.go.kr)에서 조회가 가능합니다.
                                            </dd>
                                        </dl>
                                    </li>
                                    
                                    <li>
                                        <dl id="active_251" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(251);">주문상태는 어떻게 확인할 수 있나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_249" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(249);">결제 승인 및 취소 현황은 어떻게 확인하나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_247" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(247);">결제내역 영수증을 출력하고 싶습니다.</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    <li class="">
                                        <dl id="active_245" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(245);">주문한 내역은 어디에서 확인할 수 있나요?</a>
                                            </dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    
                                </ul>

                                <ul>
                                    <li class="">
                                        <dl id="active_262" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(262);">주문한 내역을 다시 확인하고 싶은데 어디에서 확인할 수 있나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>

                                    <li>
                                        <dl id="active_254" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(254);">방문포장 주문 이용시간은 어떻게 되나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_251" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(251);">포장주문 이용은 어떻게 하나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_249" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(249);">온라인 방문포장 주문을 이용할 때 유의사항은 무엇인가요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_247" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(247);">배달주문 / 포장주문의 차이점은 무엇인가요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li class="">
                                        <dl id="active_245" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(245);">다른 사람이 피자를 수령하고 싶습니다.</a>
                                            </dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    
                                </ul>

                                <ul>
                                    <li class="">
                                        <dl id="active_262" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(262);">할인쿠폰은 어떻게 사용하는 건가요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    
                                </ul>

                                <ul>
                                    <li class="">
                                        <dl id="active_262" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(262);">회원 가입 후 개명을 했는데 어떻게 하나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                   
                                    <li>
                                        <dl id="active_251" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(251);">비밀번호가 기억나지 않아 로그인이 불가 합니다. 어떻게 하나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_249" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(249);">휴대폰 번호가 변경되어 로그인을 할 수 없어요.</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_247" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(247);">탈퇴하는 방법을 알려주세요</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    <li class="">
                                        <dl id="active_245" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(245);">가입된 것으로 나오는데 아이디를 찾고 싶어요</a>
                                            </dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    <li class="">
                                        <dl id="active_245" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(245);">온라인 회원 가입은 어떻게 해야 하나요?</a>
                                            </dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                </ul>

                                <ul>
                                    <li class="">
                                        <dl id="active_262" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(262);">단체주문은 쿠폰과 함께 사용할 수 있나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                   
                                    <li>
                                        <dl id="active_251" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(251);">Free P 단체주문은 어떨 때 이용할 수 있나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_249" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(249);">단체주문 결제는 어떻게 해야 하나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                            </dd>
                                        </dl>
                                    </li>
                                    <li>
                                        <dl id="active_247" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(247);">단체주문 진행 시 세금계산서를 받을 수 있나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    <li class="">
                                        <dl id="active_245" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(245);">단체 주문은 어떤 업체가 의뢰하고 있나요?</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                    <li class="">
                                        <dl id="active_245" class="classActive">
                                            <dt><a href="#none" onclick="fncCnt(245);">온라인으로 피자는 몇 판까지 주문되나요? 단체 주문을 하고 싶습니다.</a></dt>
                                            <dd>
                                                @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@
                                                <br>@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@    
                                            </dd>
                                        </dl>
                                    </li>
                                </ul>
                            </div>


                        </form>
                    </div>
                </article>

            </div>
        </div>

    </section> 
</div>
<!-- content e -->

<!-- footer s -->
<footer id="footer">
    <%@ include file="../common/footer.jsp" %>
</footer>
<!-- footer e -->

<!-- script area -->
    <script>includeHTML();</script> 
    
    <script src="../js/motion.js"></script>
    <script src="../js/ui.js"></script>

</body>

</html>